let handler = async (m, { conn }) => {
m.reply(global.destraba)
}
handler.command = /^(меню2)$/i
export default handler

global.destraba = `
*ミ💖 ПРИВЕТ 💖彡*

*<МЕНЮ АУДИО/>*
*- НАПИШИТЕ СЛЕДУЮЩИЕ СЛОВА ИЛИ ФРАЗЫ БЕЗ КАКИХ-ЛИБО ПРЕФИКСОВ (#, /, *, .)*

° ඬ⃟🔊 Болею
° ඬ⃟🔊 Время
° ඬ⃟🔊 Друг
° ඬ⃟🔊 Здравствуйте_
° ඬ⃟🔊 Как дела
° ඬ⃟🔊 Красавица
° ඬ⃟🔊 Миша
° ඬ⃟🔊 Музыка
° ඬ⃟🔊 Пельмени
° ඬ⃟🔊 Плов
° ඬ⃟🔊 Правила
° ඬ⃟🔊 Представьтесь
° ඬ⃟🔊 Привет
° ඬ⃟🔊 С днем рождения
° ඬ⃟🔊 Секс
° ඬ⃟🔊 Смешно
° ඬ⃟🔊 Спасибо
° ඬ⃟🔊 Спать
° ඬ⃟🔊 Спокойной ночи
° ඬ⃟🔊 Суп
° ඬ⃟🔊 Такси
° ඬ⃟🔊 Термобелье
° ඬ⃟🔊 Тост
° ඬ⃟🔊 Удалить
° ඬ⃟🔊 Частушки
`
